/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "Belge Bilgisi";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "Öznitelikler";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "Özet";
